boost
gdbm
gettext
git
highlight
libyaml
lua
nano
ncurses
nvm
openssl
pcre
pkg-config
python
readline
ruby
sqlite
yarn
zsh
zsh-completions
