tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "git"
brew "mas"
brew "nano"
brew "ruby"
brew "zsh"
cask "figma"
cask "font-hack"
cask "font-powerline-symbols"
cask "google-chrome"
cask "iterm2"
cask "nvidia-geforce-now"
cask "spotify"
cask "visual-studio-code"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Magnet", id: 441258766
mas "Vectornator Pro", id: 1470168007
mas "Xcode", id: 497799835
