tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "git"
brew "mas"
brew "nano"
brew "rsync"
brew "ruby"
brew "upx"
brew "yarn"
brew "zsh"
cask "alfred"
cask "discord"
cask "figma"
cask "font-hack"
cask "font-powerline-symbols"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "iina"
cask "iterm2"
cask "nvidia-geforce-now"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
mas "1Password 7", id: 1333542190
mas "Adblock Pro", id: 1484190263
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Magnet", id: 441258766
mas "The Unarchiver", id: 425424353
mas "Vectornator Pro", id: 1470168007
mas "Xcode", id: 497799835
