tap "eugenmayer/dockersync"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "bash"
brew "binutils"
brew "composer"
brew "coreutils"
brew "diffutils"
brew "dnsmasq"
brew "exa"
brew "file-formula"
brew "findutils"
brew "gawk"
brew "git"
brew "git-standup"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnutls"
brew "gpatch"
brew "grep"
brew "gzip"
brew "less"
brew "m4"
brew "make"
brew "mas"
brew "nano"
brew "rsync"
brew "ruby"
brew "screen"
brew "unison"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "eugenmayer/dockersync/unox"
cask "alfred"
cask "chromedriver"
cask "font-hack"
cask "font-powerline-symbols"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "webstorm"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
