tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aircrack-ng"
brew "antigen"
brew "python@3.8"
brew "awscli"
brew "exa"
brew "git"
brew "mas"
brew "nano"
brew "rbenv"
brew "ruby"
brew "upx"
brew "yarn"
brew "zsh"
cask "alfred"
cask "altserver"
cask "discord"
cask "electrum"
cask "figma"
cask "font-hack"
cask "font-powerline-symbols"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iina"
cask "ios-app-signer"
cask "iterm2"
cask "kap"
cask "keka"
cask "nvidia-geforce-now"
cask "sf-symbols"
cask "sketch"
cask "spotify"
cask "steam"
cask "steermouse"
cask "teamviewer"
cask "telegram"
cask "tor-browser"
cask "virtualbox"
cask "visual-studio-code"
cask "webstorm"
mas "1Password 7", id: 1333542190
mas "AdBlock Pro", id: 1484190263
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Grindstone", id: 1476307705
mas "Magnet", id: 441258766
mas "Sayonara Wild Hearts", id: 1461823255
mas "The Unarchiver", id: 425424353
mas "Vectornator Pro", id: 1470168007
mas "Xcode", id: 497799835
